{
 "aboutTitle": "Sobre",
 "title": "Oi",
 "aboutText": "O <0>Observatório de Aves da Mantiqueira (OAMa)</1> é uma organização não governamental sem fins lucrativos que se dedica ao estudo das aves brasileiras eseus habitats, com foco na Mata Atlântica e, mais especificamente, naSerra da Mantiqueira. Os principais objetivos da organização sãoauxiliar a preencher as lacunas no conhecimento ornitológicobrasileiro e promover maior conexão entre ciência, sociedade econservação. <0/>Acreditamos que a melhor forma de tomar decisões e planejar ações paraa conservação da biodiversidade é sob a luz do conhecimento. Apesquisa científica é a ferramenta que usamos para buscar, adquirir edocumentar este conhecimento.",
 "actionTitle": "Ações",
 "scienceTitle": "Ciência",
 "scienceText": "A ciência é o pilar central de nossa organização, pois acreditamos que ações de conservação da biodiversidade devem ser tomadas com base no conhecimento científico. <0/> Usamos <1> monitoramento padronizado e de longo prazo </1> para coletar dados sobre a avifauna e habitats da Serra da Mantiqueira. As observações feitas durante o monitoramento fomentam estudos específicos sobre a história natural e ecologia das espécies e populações locais. <0/> Também usamos dados secundários e de ciência cidadã para elaborar estudos pontuais. E, ainda, colaboramos com outras instituições de pesquisa para desenvolver estudos na área de ornitologia.",
 "conservationTitle": "Conservação",
 "conservationText": "A conservação e restauração da biodiversidade é o grande objetivo geral do OAMa. Nossas pesquisas e nossas ações são pensadas e realizadas visando fornecer ferramentas para conservação ambiental. Mas buscamos também atuar mais diretamente em ações e projetos de conservação. Somos colaboradores do<1> Plano de Ação Nacional para Conservação de Aves da Mata Atlântica </1>e fazemos parte da <1>Bird Friendly Coalition</1>",
 "educationTitle": "Educação e Divulgação Científica",
 "educationText": "Um dos braços do OAMa visa sensibilizar pessoas de todas as idades, classes, gêneros e raças à nossa causa e disseminar conhecimento sobre meio ambiente e biodiversidade. <0/> Nas ações de Educação e Divulgação Científica, nossa equipe busca adequar a linguagem da Ciência ao público geral e também ao público especializado. Na área de Educação elaboramos e promovemos cursos, tanto sobre temas técnicos na área de ornitologia como sobre temas lúdicos voltados para a avifauna. Para realizar Divulgação Científica usamos as redes sociais como ferramenta de comunicação. <0/> Estamos constantemente produzindo e compartilhando conteúdo sobre ciência e ornitologia em nossas redes sociais. Realizamos também projetos específicos de divulgação científica, com atividades interativas e materiais informativos para distribuição. A atividade <1>Dia de campo: conhecendo as aves</1> e o livreto <1>Ornitologia pra todo dia</1> são exemplos deste tipo de projeto e de ações realizadas pelo OAMa."
}
