{
  "aboutTitle": "About",
  "title": "Oi",
  "aboutText": "The <1>Mantiqueira Bird Observatory (OAMa)</1> is a non-governmental, non-profit organization dedicated to the study of Brazilian birds and their habitats in the Atlantic Forest, more specifically focusing on the Serra da Mantiqueira. The conservation and restoration of biodiversity is OAMa’s overall mission. The organization's main objectives are to help fill in the gaps of Brazilian ornithological knowledge and promote greater connection between science, society, and conservation. <0/>We believe the best way to make decisions and form strategic plans for biodiversity conservation is through knowledge. We use scientific research as a tool to seek, acquire, and document this knowledge.",
  "actionTitle":"Objectives",
  "scienceTitle": "Science",
  "scienceText": "Science is the central pillar of our organization, as we believe all action plans and projects designed to conserve biodiversity must be based on scientific knowledge.  <0/> We use <1> long-term, standardized monitoring </1> to collect data on the avifauna and habitats of the Serra da Mantiqueira. Observations made during monitoring encourage specific studies on the natural history and ecology of species and local populations. <0/> We also use secondary and citizen science data to design one-off studies. In addition, we collaborate with other research institutions to develop studies in the field of ornithology.",
  "conservationTitle": "Conservation",
  "conservationText": "The conservation and restoration of biodiversity is one of OAMa’s main objectives. Our research and projects are designed and implemented to advance environmental conservation. Furthermore, we are contributors to the<1>  National Action Plan for the Conservation of Atlantic Forest Birds </1>and are Awareness Partners of the <1>Bird Friendly Coalition</1>",
  "educationTitle": "Science Education and Communication",
  "educationText": "OAMa aims to educate Brazil’s diverse population, including all ages, genders, cultural and socio-economic status, about our cause and disseminate knowledge about the environment and biodiversity. We believe a well-informed population makes better policy decisions for environmental conservation. <0/> In all our education and communication outreach we adapt the language of science to be accessible to the general public, as well as to the specialized public. In the Education area, we develop and promote courses, both on technical topics in the field of ornithology and on recreational topics focusing on avifauna. <0/> We use social networks as our primary communication tool. We are continuously producing and sharing content about science and ornithology through social media. We also carry out specific scientific communication projects, with interactive activities and informative materials for distribution. The<1> Field Day: Getting to Know the Birds</1> activity and the booklet <1>Ornithology for Every Day</1> are examples of this type of project and actions carried out by OAMa."
   
}
